{
	"description": {
		"about-description-left": "Wir lieben den Umgang mit Holz. Holz als Rohstoff ist so vielfältig und individuell, dass daraus wunderschöne Unikate entstehen können, die auch uns immer wieder aufs Neue begeistern. Unsere Devise ist es aus diesem einzigartigen Rohstoff immer wieder neue Dinge zu erschaffen, um Menschen damit eine Freude zu machen. Wir haben sehr hohe Ansprüche an unsere Arbeit, wodurch sie sich sicher sein können, nur hochwertige Präzisionsarbeit zu erhalten. test test",
		"about-description-right": "\n                Unsere Aufträge erledigen wir immer mit der gleichen Leidenschaft und versuchen jeden Kundenwunsch zu erfüllen. Die kompetente Beratung vor Ort gehört für uns genauso dazu wie die exakte und innovative Fertigung in unserer kleinen Schreinerei in Berg bei Neumarkt. Egal ob es ein kleiner oder ein großer Auftrag ist, wir freuen uns jeden Tag auf unsere Arbeit und sind stolz auf unser Handwerk.\n            "
	},
	"headline-private-kunden": "Private Kunden test",
	"leistung-private-kunden": "Im privaten Bereich erledigen wir alle Innenausbau- und Schreinerarbeiten fachkompetent und nach Maß. Von Schlafzimmermöbeln über Bodenbeläge bis hin zu Tischen und Bänken, fertigen wir alles passgenau und individuell an. Gerne verwirklichen wir Ihre Ideen und beraten Sie im Hinblick auf die Wahl der richtigen Materialien, des Holzes und der Farben. Alles wird in unserer kleinen Schreinerei exakt und als Einzelstück für Sie angefertigt. Gerne übernehmen wir auch die Montagearbeiten und überzeugen Sie durch unsere Präzisionsarbeit. Wir stehen Ihnen bei allen Um- oder Ausbauarbeiten als kompetenter Partner zur Seite und geben unser Bestes Ihre Einrichtungswünsche perfekt umzusetzen.\n                ",
	"headline-gewerbliche-kunden": "Gewerbliche Kunden",
	"leistung-gewerbliche-kunden": "Egal ob in Ihrem Unternehmen, im Büro, in der Arztpraxis oder auch im Hotel - wir helfen Ihnen gerne, wenn Sie in Bezug auf Innenausbauarbeiten etwas verändern möchten. Für individuelle Schreinerarbeiten sind wir genau der richtige Ansprechpartner. Gemeinsam mit Ihnen planen wir Ihr Projekt bis ins kleinste Detail und verwirklichen Ihre Vorstellungen. Von der exakten Planung über die Auswahl der richtigen Materialien bis zur Fertigung und Endmontage können Sie sich auf uns verlassen. Wir sind Ihr zuverlässiger Partner bei der Projektabwicklung und helfen Ihnen die perfekte Lösung für Ihre individuellen Bedürfnisse zu finden.\n                "
}